{
  "ua": {
    "header-home": "Головна",
    "header-about": "Про нас",
    "header-gallery": "Галерея",
    "hero-title": "Ми – студія розробки ігор",
    "hero-description": "Українська команда інді-розробників заснована у 2022 році. Sky Union – це нові враження, свіжі проєкти та новий подих українського геймдеву.",
    "about-title": "Про нас",
    "about-description-1": "Sky Union з’явився, як творче об’єднання, у 2022 році. Все почалось з розробки карти Святошинсько-Броварської лінії Київського метрополітену для популярної модифікації Metrostroi для гри Garry’s Mod. Проте, ті обмеження, з якими зіткнулася наша команда, змусили нас думати про розширення розробки.",
    "about-description-2": "Ukraine Subway Simulator - нова гра, в якій ви зможете відчути себе машиністом та опанувати базові навички в керуванні потягом. Ви зможете дізнатися, як працює метрополітен зсередини, та відчути себе повноцінним робітником. В грі буде присутня класифікація машиністів.",
    "gallery-title": "Галерея"
  },
  "en": {
    "header-home": "Home",
    "header-about": "About us",
    "header-gallery": "Gallery",
    "hero-title": "We - game development studio",
    "hero-description": "The Ukrainian indie development team was founded in 2022. Sky Union is about new experiences, fresh projects, and a new breath of Ukrainian gamemaking.",
    "about-title": "About us",
    "about-description-1": "Sky Union appeared as a creative association in 2022. It all started with the development of a map of the Svyatoshynsko-Brovarska line of the Kyiv subway for the popular Metrostroi modification for the game Garry's Mod. However, the limitations our team faced made us think about expanding the development.",
    "about-description-2": "Ukraine Subway Simulator is a new game in which you can feel like a train driver and master the basic skills of train operation. You will be able to learn how the subway works from the inside and feel like a full-fledged employee. The game will feature a classification of drivers.",
    "gallery-title": "Gallery"
  }
}